{
  "empty_page": "",
  "insurance_types": "არჩეული ტარიფი {type}",
  "addTree": "აირჩიე ხე",
  "set_insurance": "მიიღე დაზღვევა",
  "insurance_types_text": {
    "1": "ამანათის ღირებულება შეადგენს დაზღვევის დროს მითითებული ხის ღირებულების 1%-ს.\nთქვენი ხის დაზიანების შემთხვევაში, გთავაზობთ იმავე ჯიშის ახალგაზრდა ხით ჩანაცვლებას, რომელიც იქნება დარგეს მომავალ სეზონში ჩვენ მოგაწვდით ახალ ინდივიდუალურ ნომერს თქვენს ახალ ხეს და მიწის ნაკვეთის საკადასტრო კოდს, რომელზეც ის გაიზრდება.",
    "2": "პაკეტის ღირებულება შეადგენს დაზღვევის რეგისტრაციის დროს მითითებული ხის ღირებულების 3%-ს.\nმოხარულები ვართ წარმოგიდგინოთ ჩვენი პრემიუმ პაკეტი, რომელიც მოგაწვდით სრულ სიმშვიდეს და დაცვას თქვენი მოსავალი, თქვენი ხის ფასის მხოლოდ 3%-ის ფასად biodeposit.ge-ზე, თქვენ მიიღებთ იმავე ასაკისა და ჯიშის ხის ჩანაცვლებას იმ შემთხვევაში, თუ თქვენი ხე დაზიანებულია.\nპრემიუმ პაკეტის არჩევით, თქვენ გარანტიას გაძლევთ თქვენი მოსავლის საიმედო დაცვას, დაე, თქვენმა ხეებმა ყოველთვის მდიდარი მოსავალი მოიტანონ!",
    "3": "წარმოგიდგენთ ჩვენს ექსკლუზიურ PLATINUM პაკეტს, რომელიც უზრუნველყოფს თქვენი ხეების მაქსიმალურ დაცვას და დამატებით სარგებელს. თქვენი ხის ფასის მხოლოდ 6%-ის ფასად თქვენ იღებთ:\n\n1. ხის სრული ჩანაცვლება ერთი მსგავსი ასაკისა და კლასის დაზიანების ან დაკარგვის შემთხვევაში.\n\n2.ქეშბექი: გადახდილი თანხა ავტომატურად ირიცხება თქვენს ბონუს ანგარიშზე biodeposit.ge პლატფორმაზე და შეიძლება გამოყენებულ იქნას პროდუქციის შესაძენად ჩვენს პლატფორმაზე.\n \nPLATINUM პაკეტით თქვენ არა მხოლოდ უზრუნველყოფთ თქვენს მოსავალს საიმედო დაცვას, არამედ იღებთ დამატებით ბონუსებს მომავალი შესყიდვებისთვის ეს არის უსაფრთხოებისა და უპირატესობების შესანიშნავი კომბინაცია, რაც თქვენს გამოცდილებას BioDeposit-თან ერთად კიდევ უფრო ღირებულს და სასიამოვნოს ხდის."
  },
  "table_headers": {
    "uuid": "ხის ნომერი",
    "email": "ვინ დააზღვია",
    "name": "ტარიფი",
    "percent": "ფასი ხის მიმდინარე ღირებულების მიხედვით"
  },
  "select_table_headers": {
    "planting_date": "დარგვის წელი",
    "season": "სეზონი",
    "green_pack": "მწვანე პაკეტის ფასი $",
    "premium": "პრემიუმ ფასი $",
    "platinum": "PLATINUM $"
  },
  "avg": "დაზღვევის ჯამური ღირებულება Green Pack-ისთვის {green}$ Premium-ზე {premium}$ PLATINUM {platinum}$-ზე",
  "avg_mobile": "დაზღვევის ჯამური ღირებულება<br> Green Pack-ში {green}$<br> Premium-ზე {premium}$<br> PLATINUM {platinum}$-ზე",
  "confirm": {
    "title": "ხის დაზღვევა",
    "text": "<a target=\"_blank\" href=\"{link}\">1. სადაზღვევო ხელშეკრულება</a><br><span>2. ეს ხელშეკრულება ძალაშია მიღების მომენტიდან .</ span>",
    "success": "დაზღვევა წარმატებით დასრულდა!"
  }
}