{
  "empty_page": "",
  "insurance_types": "Выбраный тариф {type}",
  "addTree": "Выбрать дерево",
  "set_insurance": "Получить страховку",
  "insurance_types_text": {
    "1": "Стоимость пакета 1% от стоимости дерева указанной на момент оформления страховки.\nВ случае, если ваше дерево пострадает, мы предлагаем замену на молодое дерево того же сорта, которое будет посажено в ближайший сезон. Мы предоставим вам новый индивидуальный номер вашего нового дерева и кадастровый код земельного участка, на котором оно будет расти.",
    "2": "Стоимость пакета 3% от стоимости дерева указанной на момент оформления страховки.\nМы рады представить наш Пакет Premium, который обеспечит вам полное спокойствие и защиту вашего урожая. За стоимость всего 3% от цены вашего дерева на платформе biodeposit.ge, вы получаете замену на дерево того же возраста и сорта в случае, если ваше дерево пострадает.\nВыбирая Пакет Premium, вы гарантируете себе надежную защиту вашего урожая. Пусть ваши деревья всегда приносят богатый урожай!",
    "3": "Представляем наш эксклюзивный Пакет PLATINUM, который обеспечивает максимальную защиту и дополнительные выгоды для ваших деревьев. За стоимость всего 6% от цены вашего дерева, вы получаете:\n\n1.Полную замену дерева на аналогичное по возрасту и сорту в случае повреждения или утраты.\n\n2.Кэшбэк: оплаченная сумма автоматически зачисляется на ваш бонусный счет на платформе biodeposit.ge и может быть использована для покупок продуктов на нашей платформе.\n\nС Пакетом PLATINUM вы не только обеспечиваете надежную защиту вашего урожая, но и получаете дополнительные бонусы для дальнейших покупок. Это идеальное сочетание безопасности и выгод, которое делает ваш опыт с BioDeposit еще более ценным и приятным."
  },
  "table_headers": {
    "uuid": "Номер дерева",
    "email": "Кто застраховал",
    "name": "Тариф",
    "percent": "Цена от текущей стоимости дерева"
  },
  "select_table_headers": {
    "planting_date": "Год посадки",
    "season": "Сезон",
    "green_pack": "Стоимость по тарифу Green Pack $",
    "premium": "Стоимость по тарифу Premium $",
    "platinum": "Стоимость по тарифу PLATINUM $"
  },
  "avg": "Общая стоимость страховки по тарифу Green Pack {green}$ по тарифу Premium {premium}$ по тарифу PLATINUM {platinum}$",
  "avg_mobile": "Общая стоимость страховки<br> по тарифу Green Pack {green}$<br> по тарифу Premium {premium}$<br> по тарифу PLATINUM {platinum}$",
  "confirm": {
    "title": "Страхование деревьев",
    "text": "<a target=\"_blank\" href=\"{link}\">1. Договор страхования</a><br><span>2.Настоящее Соглашение в силе с момента акцепта.</span>",
    "success": "Страховка успешно оформлена!"
  }
}