{
  "empty_page": "",
  "insurance_types": "Вибраний тариф {type}",
  "addTree": "Вибрати дерево",
  "set_insurance": "Отримати страховку",
  "insurance_types_text": {
    "1": "Вартість пакета 1% від вартості дерева, зазначеної на момент оформлення страховки.\nУ разі, якщо ваше дерево постраждає, ми пропонуємо заміну на молоде дерево того ж сорту, яке буде посаджено в найближчий сезон. Ми надамо вам новий індивідуальний номер вашого нового дерева і кадастровий код земельної ділянки, на якій воно зростатиме.",
    "2": "Вартість пакету 3% від вартості дерева, зазначеної на момент оформлення страховки.\nМи раді представити наш Пакет Premium, який забезпечить вам повний спокій та захист вашого врожаю. За вартість всього 3% від ціни вашого дерева на платформі biodeposit.ge , ви отримуєте заміну на дерево того ж віку та сорту у випадку, якщо ваше дерево постраждає.\nВибираючи пакет Premium, ви гарантуєте собі надійний захист вашого врожаю.",
    "3": "Представляємо наш ексклюзивний Пакет PLATINUM, який забезпечує максимальний захист та додаткові вигоди для ваших дерев. За вартість всього 6% від ціни вашого дерева, ви отримуєте:\n\n1.Повну заміну дерева на аналогічне за віком та сортом в у разі пошкодження або втрати.\n\n2.Кешбек: сплачена сума автоматично зараховується на ваш бонусний рахунок на платформі biodeposit.ge і може бути використана для покупок продуктів на нашій платформі.\n\nЗ Пакетом PLATINUM ви не тільки забезпечуєте надійний захист вашого врожаю , але і отримуєте додаткові бонуси для подальших покупок. Це ідеальне поєднання безпеки та вигод, яке робить ваш досвід із BioDeposit ще більш цінним та приємним."
  },
  "table_headers": {
    "uuid": "Номер дерева",
    "email": "Хто застрахував",
    "name": "Тариф",
    "percent": "Ціна від поточної вартості дерева"
  },
  "select_table_headers": {
    "planting_date": "Рік посадки",
    "season": "Сезон",
    "green_pack": "Вартість за тарифом Green Pack $",
    "premium": "Вартість за тарифом Premium $",
    "platinum": "Вартість за тарифом PLATINUM $"
  },
  "avg": "Загальна вартість страховки за тарифом Green Pack {green}$ за тарифом Premium {premium}$ за тарифом PLATINUM {platinum}$",
  "avg_mobile": "Загальна вартість страховки за тарифом Green Pack {green}$<br> за тарифом Premium {premium}$<br> за тарифом PLATINUM {platinum}$",
  "confirm": {
    "title": "Страхування дерев",
    "text": "<a target=\"_blank\" href=\"{link}\">1. Договір страхування</a><br><span>2.Ця Угода чинна з моменту акцепту.</a><br><span>2. span>",
    "success": "Страхування успішно оформлено!"
  }
}